<base>
<vacina administracao="INTRAD&#201;RMICA" apresentacao="FRASCO-AMPOLA" dose="1" id="1" nome="Bacilo de Calmette e Gu&#233;rin" sigla="BCG">
<composicao>
A vacina &#233; preparada com bacilos vivos, a partir de cepas do Mycobacterium bovis, atenuadas com glutamato de s&#243;dio. A subcepa utilizada no Brasil &#233; a Moureau-Rio de Janeiro, mantida sob sistema de lote-semente no Status Serum Institut de Copenhagen, na Dinamarca.
</composicao>
<indicacao>
Indicada para prevenir as formas graves da tuberculose (miliar e men&#237;ngea).
</indicacao>
<contraidicacao>
para os usu&#225;rios a partir dos 5 anos de idade portadores de HIV, mesmo que assintom&#225;ticos e sem sinais de imunodefici&#234;ncia.
</contraidicacao>
<fakenews>
</fakenews>
</vacina>
<vacina administracao="INTRAMUSCULAR" apresentacao="FRASCO MULTIDOSE" dose="3" id="2" nome="Vacina adsorvida difteria, t&#233;tano e pertussis" sigla="DTP">
<composicao>
&#201; composta pela combina&#231;&#227;o de toxoides purificados de difteria e t&#233;tano, suspens&#227;o celular inativada de Bordetella pertussis (c&#233;lulas inteiras), tendo o hidr&#243;xido de alum&#237;nio como adjuvante e o timerosal como conservante.
</composicao>
<indicacao>
&#201; indicada para a vacina&#231;&#227;o de crian&#231;as menores de 7 anos de idade como dose de refor&#231;o do esquema b&#225;sico da vacina penta.
</indicacao>
<contraidicacao>
n&#227;o deve ser administrada quando a crian&#231;a apresentar quadro neurol&#243;gico em atividade ou quando, ap&#243;s dose anterior de vacina com estes componentes, a crian&#231;a registrar qualquer das seguintes manifesta&#231;&#245;es: &#8226; convuls&#245;es at&#233; 72 horas ap&#243;s a administra&#231;&#227;o da vacina; &#8226; colapso circulat&#243;rio, com estado de choque ou com epis&#243;dio hipot&#244;nico-hiporresponsivo (EHH), at&#233; 48 horas ap&#243;s a administra&#231;&#227;o da vacina; &#8226; encefalopatia nos primeiros sete dias ap&#243;s a administra&#231;&#227;o da vacina; &#8226; usu&#225;rios a partir de 7 anos de idade.
</contraidicacao>
<fakenews>
</fakenews>
</vacina>
<vacina administracao="SUBCUT&#194;NEA" apresentacao="FRASCO COM LI&#211;FILO E DILUENTE" dose="1" id="3" nome="Febre Amarela" sigla="FA">
<composicao>
Composta de v&#237;rus vivos atenuados da febre amarela derivados da linhagem 17 DD. Tem como excipientes a sacarose, o glutamato de s&#243;dio, o sorbitol, a eritromicina e a canamicina
</composicao>
<indicacao>
Para prevenir contra a febre amarela em residentes ou viajantes que se deslocam para as &#225;reas com recomenda&#231;&#227;o de vacina&#231;&#227;o (ACRV) e pa&#237;ses com risco para a doen&#231;a, a partir dos 9 meses de idade, conforme Calend&#225;rio Nacional de Vacina&#231;&#227;o.
</indicacao>
<contraidicacao>
para crian&#231;as menores de 6 meses de idade; &#8226; para o imunodeprimido grave, independentemente do risco de exposi&#231;&#227;o; &#8226; portadores de doen&#231;as autoimunes (consulte o Manual de EAPV). Precau&#231;&#245;es &#8226; A vacina febre amarela n&#227;o est&#225; indicada para gestantes e mulheres que estejam amamentando, devendo a vacina&#231;&#227;o ser adiada at&#233; a crian&#231;a completar 6 meses de idade. Na impossibilidade de se adiar a vacina&#231;&#227;o, deve-se avaliar o benef&#237;cio pelo risco. Em caso de mulheres que estejam amamentando e receberam a vacina, o aleitamento materno deve ser suspenso preferencialmente por 28 dias ap&#243;s a vacina&#231;&#227;o (com um m&#237;nimo de 15 dias). &#8226; Esta vacina tamb&#233;m n&#227;o est&#225; indicada para indiv&#237;duos com doen&#231;as autoimunes ou doen&#231;a neurol&#243;gica ou com 60 anos ou mais que ser&#227;o vacinados pela primeira vez. No entanto, em situa&#231;&#227;o de risco de se contrair a doen&#231;a, deve-se avaliar o benef&#237;cio da vacina&#231;&#227;o. &#8226; Existe rea&#231;&#227;o anafil&#225;tica ap&#243;s a ingest&#227;o de ovo de galinha. A vacina&#231;&#227;o deve ser feita em ambiente hospitalar ap&#243;s avalia&#231;&#227;o m&#233;dica.
</contraidicacao>
<fakenews>
</fakenews>
</vacina>
<vacina administracao="INTRAMUSCULAR" apresentacao="FRASCO" dose="Varia conforme a idade" id="4" nome="Hepatite A" sigla="-">
<composicao>
Ant&#237;geno do v&#237;rus da hepatite A. Tem como adjuvante o hidr&#243;xido de alum&#237;nio e n&#227;o cont&#233;m antibi&#243;ticos. Na depend&#234;ncia da apresenta&#231;&#227;o, pode ter o fenoxietanol como conservante
</composicao>
<indicacao>
para a preven&#231;&#227;o da infec&#231;&#227;o causada pelo v&#237;rus da hepatite A. O PNI recomenda a vacina&#231;&#227;o de crian&#231;as de 12 meses at&#233; menores de 2 anos de idade.
</indicacao>
<contraidicacao>
Na presen&#231;a de hist&#243;ria de rea&#231;&#227;o anafil&#225;tica a algum dos componentes da vacina.
</contraidicacao>
<fakenews>
</fakenews>
</vacina>
<vacina administracao="INTRAMUSCULAR" apresentacao="FRASCO" dose="3" id="5" nome="Hepatite B" sigla="-">
<composicao>
Cont&#233;m o ant&#237;geno recombinante de superf&#237;cie (HBsAg), que &#233; purificado por v&#225;rios m&#233;todos f&#237;sico-qu&#237;micos e adsorvido por hidr&#243;xido de alum&#237;nio, tendo o timerosal como conservante.
</composicao>
<indicacao>
Para rec&#233;m-nascidos, o mais precocemente poss&#237;vel, nas primeiras 24 horas, preferencialmente nas primeiras 12 horas, ainda na maternidade ou na primeira visita ao servi&#231;o de sa&#250;de, at&#233; 30 dias de vida. &#8226; Para gestantes em qualquer faixa et&#225;ria e idade gestacional. &#8226; Para a popula&#231;&#227;o de 1 a 49 anos de idade. &#8226; Para indiv&#237;duos integrantes dos grupos vulner&#225;veis, independentemente da faixa et&#225;ria ou da comprova&#231;&#227;o da condi&#231;&#227;o de vulnerabilidade: - popula&#231;&#227;o ind&#237;gena; - popula&#231;&#227;o de assentamentos e acampamentos; - trabalhadores de sa&#250;de; - popula&#231;&#227;o reclusa em pres&#237;dios, hospitais psiqui&#225;tricos, institui&#231;&#245;es de reeduca&#231;&#227;o de menores; - usu&#225;rios de drogas injet&#225;veis, inal&#225;veis e pipadas; - agentes de seguran&#231;a atuantes em pres&#237;dios e delegacias penitenci&#225;rias; - doadores de sangue; - potenciais receptores de m&#250;ltiplas transfus&#245;es de sangue ou politransfundidos; - portadores de doen&#231;as sexualmente transmiss&#237;veis; - caminhoneiros; - comunicantes sexuais de pessoas portadoras do v&#237;rus da hepatite B; - prostitutos e prostitutas; - homens e mulheres que mant&#234;m rela&#231;&#245;es sexuais com pessoas do mesmo sexo (HSH e MSM); - l&#233;sbicas, gays, bissexuais, travestis e transexuais (LGBTT); - pessoas que convivem continuamente em domic&#237;lio com pessoas portadoras do v&#237;rus da hepatite B; - v&#237;timas de abuso sexual; - coletadores de lixo hospitalar e domiciliar; 74 Secretaria de Vigil&#226;ncia em Sa&#250;de / MS - pessoal vinculado &#224;s institui&#231;&#245;es de defesa, seguran&#231;a e resgate (for&#231;as armadas, pol&#237;cia militar, civil e rodovi&#225;ria, corpo de bombeiros); - v&#237;timas de acidentes com material biol&#243;gico positivo ou fortemente suspeito de contamina&#231;&#227;o; - manicures, pedicuros e pod&#243;logos.
</indicacao>
<contraidicacao>
n&#227;o deve ser administrada quando a crian&#231;a apresentar quadro neurol&#243;gico em atividade ou quando, ap&#243;s dose anterior de vacina com estes componentes, a crian&#231;a registrar qualquer das seguintes manifesta&#231;&#245;es: &#8226; Convuls&#227;o nas primeiras 72 horas ap&#243;s a administra&#231;&#227;o da vacina. &#8226; Epis&#243;dio hipot&#244;nico-hiporresponsivo nas primeiras 48 horas ap&#243;s a administra&#231;&#227;o da vacina. &#8226; Encefalopatia aguda grave depois de sete dias ap&#243;s a administra&#231;&#227;o de dose anterior da vacina. &#8226; Hist&#243;ria de choque anafil&#225;tico ap&#243;s administra&#231;&#227;o de dose anterior da vacina. &#8226; Usu&#225;rios a partir de 7 anos de idade.
</contraidicacao>
<fakenews>
</fakenews>
</vacina>
<vacina administracao="INTRAMUSCULAR" apresentacao="FRASCO-AMPOLA" dose="3" id="6" nome="Vacina papilomav&#237;rus humano 6, 11, 16 e 18" sigla="HPV">
<composicao>
Vacina quadrivalente recombinante &#233; inativada, constitu&#237;da por prote&#237;nas L1 do HPV tipos 6, 11, 16 e 18. Cont&#233;m como excipientes o adjuvante sulfato de hidroxifosfato de alum&#237;nio amorfo, cloreto de s&#243;dio, L-histidina, polissorbato 80, borato de s&#243;dio e &#225;gua para injet&#225;veis.
</composicao>
<indicacao>
para jovens do sexo feminino de 9 a 13 anos de idade, para a imuniza&#231;&#227;o ativa contra os tipos de HPV 6, 11, 16 e 18, a fim de prevenir contra c&#226;ncer do colo do &#250;tero, vulvar, vaginal e anal, les&#245;es pr&#233;-cancerosas ou displ&#225;sicas, verrugas genitais e infec&#231;&#245;es causadas pelo papilomav&#237;rus humano (HPV).
</indicacao>
<contraidicacao>
doentes com HIV/aids; gestantes
</contraidicacao>
<fakenews>
<fakenew><acusacao>A vacina contra o HPV incentiva a promiscuidades</acusacao><acusacaotratadasc>a vacinar contra o hpv incentivo o promiscuidade</acusacaotratadasc><acusacaotratadanlyk>a vacin contr o hpv incen a promiscu</acusacaotratadanlyk><resposta>Uma pesquisa publicada no peri&#243;dico "Pediatrics" pode ajudar a aplacar o medo de inicia&#231;&#227;o a vida sexual precoce. Analisando uma amostragem de 1.398 meninas, os pesquisadores n&#227;o encontraram nenhuma evid&#234;ncia de que aquelas que foram vacinadas aos 11 anos tenham passado a se envolver em mais atividade sexual do que meninas que n&#227;o foram vacinadas</resposta><fonte>https://www.otempo.com.br/brasil/vacina-anti-hpv-n%C3%A3o-incentiva-jovens-a-iniciarem-vida-sexual-1.360908</fonte></fakenew><fakenew><acusacao>A vacina do HPV s&#243; tem eficacia de 5 anos</acusacao><acusacaotratadasc>a vacinar do hpv s&#243; ter eficacia de 5 ano</acusacaotratadasc><acusacaotratadanlyk>a vacin do hpv s&#243; tem eficac de 5 ano</acusacaotratadanlyk><resposta>Segundo a national cancer institute a eficacia da vacina contra o HPV &#233; de 9 anos ou mais</resposta><fonte>https://www.inca.gov.br/en/node/1544</fonte></fakenew><fakenew><acusacao>A vacina do HPV faz mal</acusacao><acusacaotratadasc>a vacinar do hpv fazer mal</acusacaotratadasc><acusacaotratadanlyk>a vacin do hpv faz mal</acusacaotratadanlyk><resposta>Segue a refer&#234;ncia para responder 15 duvidas sobre as o assunto vacina contra o HPV</resposta><fonte>https://www.vix.com/pt/bdm/saude-mulher/vacina-contra-hpv-medico-responde-15-duvidas-mais-frequentes</fonte></fakenew><fakenew><acusacao>Vacina contra o HPV da a incentiva o sexo sem preservativo</acusacao><acusacaotratadasc>vacina contra o hpv da o incentivo o sexo sem preservativo</acusacaotratadasc><acusacaotratadanlyk>vacin contr o hpv da a incen o sex sem preserv</acusacaotratadanlyk><resposta>Existem outras doen&#231;as sexualmente transmiss&#237;veis al&#233;m do HPV, por isso o preservativo sempre deve ser usado</resposta><fonte>https://www.scielosp.org/scielo.php?pid=S0102-311X2004000100046&amp;script=sci_arttext&amp;tlng=pt</fonte></fakenew><fakenew><acusacao>HPV n&#227;o faz mal</acusacao><acusacaotratadasc>hpv n&#227;o fazer mal</acusacaotratadasc><acusacaotratadanlyk>hpv n&#227;o faz mal</acusacaotratadanlyk><resposta>O objetivo da imuniza&#231;&#227;o &#233; evitar a infec&#231;&#227;o pelos quatro tipos mais prevalentes de HPV, um v&#237;rus que pode provocar, entre outros sintomas, a forma&#231;&#227;o de verrugas na pele e nas regi&#245;es oral (l&#225;bios, boca, cordas vocais), anal, genital e da uretra, al&#233;m de ser um fator de risco que predisp&#245;e ao c&#226;ncer.</resposta><fonte>https://drauziovarella.uol.com.br/mulher-2/a-seguranca-da-vacina-contra-o-hpv/</fonte></fakenew><fakenew><acusacao>A vacina do HPV n&#227;o &#233; eficaz</acusacao><acusacaotratadasc>a vacinar do hpv n&#227;o ser eficaz</acusacaotratadasc><acusacaotratadanlyk>a vacin do hpv n&#227;o &#233; eficaz</acusacaotratadanlyk><resposta>Seguran&#231;a e efic&#225;cia da vacina contra o HPV s&#227;o comprovadas; meninos e meninas devem ser vacinados antes de iniciarem a vida sexual.</resposta><fonte>https://drauziovarella.uol.com.br/cancer/eficacia-e-seguranca-da-vacina-contra-o-hpv-sao-comprovadas/</fonte></fakenew><fakenew><acusacao>A vacina do HPV oferece riscos</acusacao><acusacaotratadasc>a vacinar do hpv oferecer risco</acusacaotratadasc><acusacaotratadanlyk>a vacin do hpv oferec risc</acusacaotratadanlyk><resposta>Minist&#233;rio da Sa&#250;de assegura que vacina contra HPV n&#227;o traz riscos</resposta><fonte>http://agenciabrasil.ebc.com.br/geral/noticia/2014-03/ministerio-da-saude-assegura-que-vacina-contra-hpv-nao-traz-riscos</fonte></fakenew><fakenew><acusacao>Vacina do HPV UM INCENTIVO &#192; VIDA SEXUAL PRECOCE?</acusacao><acusacaotratadasc>vacina do hpv um incentivo &#224; vida sexual precoce</acusacaotratadasc><acusacaotratadanlyk>vacin do hpv um incen &#224; vid sex precoc</acusacaotratadanlyk><resposta>Por o HPV ser um v&#237;rus na que afeta a derme, a via sexual n&#227;o &#233; a &#250;nica forma de contagio, ate mesmo usar roupas intimas de um pessoas contagiada.</resposta><fonte>http://revista.srvroot.com/linkscienceplace/index.php/linkscienceplace/article/view/13/8</fonte></fakenew></fakenews>
</vacina>
<vacina administracao="INTRAMUSCULAR" apresentacao="FRASCO-AMPOLA DE P&#211; LIOFILIZADO INJET&#193;VEL" dose="2" id="7" nome="Meningoc&#243;cica C" sigla="MENINGO C">
<composicao>
Polissacar&#237;deos capsulares purificados da Neisseria meningitidis do sorogrupo C. Tem como adjuvante o hidr&#243;xido de alum&#237;nio.
</composicao>
<indicacao>
preven&#231;&#227;o da doen&#231;a sist&#234;mica causada pela Neisseria meningitidis do sorogrupo C em crian&#231;as menores de 2 anos.
</indicacao>
<contraidicacao>
-
</contraidicacao>
<fakenews>
</fakenews>
</vacina>
<vacina administracao="INTRAMUSCULAR" apresentacao="FRASCO" dose="3" id="8" nome="Vacina adsorvida difteria, t&#233;tano, pertussis, hepatite B (recombinante) e Haemophilus influenzae b (conjugada)" sigla="PENTAVALENTE">
<composicao>
Pela combina&#231;&#227;o de toxoides purificados de difteria e t&#233;tano, suspens&#227;o celular inativada de Bordetella pertussis (c&#233;lulas inteiras), ant&#237;geno de superf&#237;cie da hepatite B (recombinante) e oligossacar&#237;deos conjugados de Haemophilus influenzae b (conjugada). Tem como adjuvante o fosfato de alum&#237;nio e como conservante o tiomersal.
</composicao>
<indicacao>
de crian&#231;as menores de 5 anos de idade como dose do esquema b&#225;sico
</indicacao>
<contraidicacao>
&#227;o deve ser administrada quando a crian&#231;a apresentar quadro neurol&#243;gico em atividade ou quando, ap&#243;s dose anterior de vacina com estes componentes, a crian&#231;a registrar qualquer das seguintes manifesta&#231;&#245;es: &#8226; Convuls&#227;o nas primeiras 72 horas ap&#243;s a administra&#231;&#227;o da vacina. &#8226; Epis&#243;dio hipot&#244;nico-hiporresponsivo nas primeiras 48 horas ap&#243;s a administra&#231;&#227;o da vacina. &#8226; Encefalopatia aguda grave depois de sete dias ap&#243;s a administra&#231;&#227;o de dose anterior da vacina. &#8226; Hist&#243;ria de choque anafil&#225;tico ap&#243;s administra&#231;&#227;o de dose anterior da vacina. &#8226; Usu&#225;rios a partir de 7 anos de idade.
</contraidicacao>
<fakenews>
</fakenews>
</vacina>
<vacina administracao="INTRAMUSCULAR" apresentacao="FRASCO UNIDOSE" dose="3" id="9" nome="Pneumoc&#243;cica 10 Valente" sigla="PNEUMO 10">
<composicao>
Preparada a partir de polissacar&#237;deos capsulares bacterianos purificados do Streptococcus pneumoniae (pneumococo), com 10 sorotipos de pneumococo (1, 4, 5, 6B, 7F, 9V, 14, 18C, 19F e 23F).
</composicao>
<indicacao>
para prevenir contra infec&#231;&#245;es invasivas (sepse, meningite, pneumonia e bacteremia) e otite m&#233;dia aguda (OMA) causadas pelos 10 sorotipos de Streptococus pneumonia, contidos na vacina, em crian&#231;as menores de 2 anos de idade.
</indicacao>
<contraidicacao>
-
</contraidicacao>
<fakenews>
</fakenews>
</vacina>
<vacina administracao="INTRAMUSCULAR" apresentacao="FRASCOS UNIDOSE" dose="1" id="10" nome="Pneumoc&#243;cica 23 Valente" sigla="PN23">
<composicao>
Suspens&#227;o de ant&#237;genos polissacar&#237;dicos purificados, n&#227;o conjugados, com 23 sorotipos de pneumococo, em solu&#231;&#227;o salina e conservada por fenol. Uma dose cont&#233;m 25 &#956;g de cada polissacar&#237;deo. Os 23 tipos capsulares de pneumococos inclu&#237;dos na vacina s&#227;o: 1, 2, 3, 4, 5, 6B, 7F, 8, 9N, 9V, 10A, 11A, 12F, 14, 15B, 17F, 18C, 19A, 19F, 20, 22F, 23F, 33F. A vacina cont&#233;m fenol e timerosal.
</composicao>
<indicacao>
contra infec&#231;&#245;es invasivas pelo pneumococo na popula&#231;&#227;o ind&#237;gena e em usu&#225;rios de 60 anos e mais n&#227;o vacinados que vivem acamados e/ou em institui&#231;&#245;es fechadas (como casas geri&#225;tricas, hospitais, unidades de acolhimento/asilos e casas de repouso).
</indicacao>
<contraidicacao>
para crian&#231;as menores de 2 anos de idade.
</contraidicacao>
<fakenews>
</fakenews>
</vacina>
<vacina administracao="ORAL" apresentacao="UM APLICADOR" dose="2" id="11" nome="Rotav&#237;rus" sigla="VORH">
<composicao>
Constitu&#237;da por um sorotipo do rotav&#237;rus humano atenuado da cepa (RIX4414). Apresenta como excipientes a sacarose e o adipato diss&#243;dico.
</composicao>
<indicacao>
para a preven&#231;&#227;o de gastroenterites causadas por rotav&#237;rus dos sorotipos G1 em crian&#231;as menores de 1 ano de idade. Embora seja monovalente, a vacina oferece prote&#231;&#227;o cruzada contra outros sorotipos de rotav&#237;rus que n&#227;o sejam G1 (G2, G3, G4, G9).
</indicacao>
<contraidicacao>
sua principal contraindica&#231;&#227;o &#233; a administra&#231;&#227;o fora da faixa et&#225;ria sreconizada na presen&#231;a de imunodepress&#227;o severa; na vig&#234;ncia do uso de corticosteroides em doses imunossupressoras ou quimioter&#225;picos; ou para crian&#231;as que tenham hist&#243;rico de invagina&#231;&#227;o intestinal ou com malforma&#231;&#227;o cong&#234;nita n&#227;o corrigida do trato gastrointestinal
</contraidicacao>
<fakenews>
</fakenews>
</vacina>
<vacina administracao="SUBCUT&#194;NEA" apresentacao="FRASCO" dose="1" id="12" nome="Vacina sarampo, caxumba, rub&#233;ola e varicela" sigla="TETRA VIRAL">
<composicao>
V&#237;rus vivos (atenuados) das cepas Schwarz do sarampo, RIT 4385 (derivada de Jeryl Lynn, da caxumba), RA 27/3 (do v&#237;rus da rub&#233;ola) e OKA (da varicela).
</composicao>
<indicacao>
protege contra o sarampo, a caxumba, a rub&#233;ola e a varicela. &#201; indicada para a vacina&#231;&#227;o de crian&#231;as com 15 meses de idade que j&#225; tenham recebido a primeira dose da vacina tr&#237;plice viral.
</indicacao>
<contraidicacao>
anafilaxia ap&#243;s dose anterior; &#8226; usu&#225;rios com imunodefici&#234;ncia cl&#237;nica ou laboratorial grave. Precau&#231;&#227;o: os salicilitados (AAS) devem ser evitados por seis semanas ap&#243;s a vacina&#231;&#227;o.
</contraidicacao>
<fakenews>
<fakenew><acusacao>o sarampo n&#227;o &#233; uma doen&#231;a mortal</acusacao><acusacaotratadasc>o sarampo n&#227;o ser umar doen&#231;a mortal</acusacaotratadasc><acusacaotratadanlyk>o saramp n&#227;o &#233; uma doen&#231; mort</acusacaotratadanlyk><resposta>Durante o per&#237;odo de 2000 a 2017, a vacina&#231;&#227;o contra o sarampo evitou cerca de 21,1 milh&#245;es de mortes. As mortes globais por sarampo diminu&#237;ram em 80%, de 545.000 em 2000 * para 110.000 em 2017.</resposta><fonte>https://www.who.int/en/news-room/fact-sheets/detail/measles</fonte></fakenew><fakenew><acusacao>catapora n&#227;o &#233; grande coisa</acusacao><acusacaotratadasc>catapora n&#227;o ser grande coisa</acusacaotratadasc><acusacaotratadanlyk>catap n&#227;o &#233; grand cois</acusacaotratadanlyk><resposta>A cada ano, a varicela causava cerca de 4 milh&#245;es de casos, cerca de 10.600 interna&#231;&#245;es e 100 a 150 mortes.</resposta><fonte>https://www.cdc.gov/vaccines/vpd/varicella/index.html?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Fvaccines%2Fvpd-vac%2Fvaricella%2Fdefault.htm</fonte></fakenew></fakenews>
</vacina>
<vacina administracao="SUBCUT&#194;NEA" apresentacao="FRASCO" dose="1" id="13" nome="Vacina sarampo, caxumba, rub&#233;ola" sigla="TR&#205;PLICE VIRAL">
<composicao>
Por v&#237;rus vivos (atenuados) das cepas Wistar RA 27/3 do v&#237;rus da rub&#233;ola, Schwarz do sarampo e RIT 4385, derivada de Jeryl Lynn, da caxumba. Tem como excipientes albumina humana, lactose, sorbitol, manitol, sulfato de neomicina e amino&#225;cidos
</composicao>
<indicacao>
protege contra o sarampo, a caxumba e a rub&#233;ola. &#201; indicada para vacina&#231;&#227;o de usu&#225;rios a partir de 12 meses de idade.
</indicacao>
<contraidicacao>
registro de anafilaxia ap&#243;s recebimento de dose anterior; &#8226; usu&#225;rios com imunodefici&#234;ncia cl&#237;nica ou laboratorial grave; &#8226; gesta&#231;&#227;o.
</contraidicacao>
<fakenews>
<fakenew><acusacao>Vacinas causam autismo</acusacao><acusacaotratadasc>vacinas causar autismo</acusacaotratadasc><acusacaotratadanlyk>vacin caus aut</acusacaotratadanlyk><resposta>Estudos de seguran&#231;a de vacinas s&#227;o constantemente realizados e publicados, e v&#225;rios estudos mostram que n&#227;o tem rela&#231;&#245;es nenhuma rela&#231;&#227;o</resposta><fonte>https://www.aap.org/en-us/documents/immunization_vaccine_studies.pdf</fonte></fakenew><fakenew><acusacao>existem provas que vacinas causam autismos</acusacao><acusacaotratadasc>existir provar que vacinar causar autismo</acusacaotratadasc><acusacaotratadanlyk>exist prov que vacin caus aut</acusacaotratadanlyk><resposta>A revista publicou uma retrata&#231;&#227;o este ano por conta do artigo, depois de o Conselho Geral de Medicina ter considerado que Wakefield havia sido "desonesto" enquanto realizava a pesquisa.</resposta><fonte>http://g1.globo.com/ciencia-e-saude/noticia/2010/05/medico-britanico-que-ligou-vacina-autismo-perde-registro-profissional.html</fonte></fakenew><fakenew><acusacao>o sarampo n&#227;o &#233; uma doen&#231;a mortal</acusacao><acusacaotratadasc>o sarampo n&#227;o ser umar doen&#231;a mortal</acusacaotratadasc><acusacaotratadanlyk>o saramp n&#227;o &#233; uma doen&#231; mort</acusacaotratadanlyk><resposta>Durante o per&#237;odo de 2000 a 2017, a vacina&#231;&#227;o contra o sarampo evitou cerca de 21,1 milh&#245;es de mortes. As mortes globais por sarampo diminu&#237;ram em 80%, de 545.000 em 2000 * para 110.000 em 2017.</resposta><fonte>https://www.who.int/en/news-room/fact-sheets/detail/measles</fonte></fakenew><fakenew><acusacao>Vacinas causam Autismo</acusacao><acusacaotratadasc>vacinas causar autismo</acusacaotratadasc><acusacaotratadanlyk>vacin caus aut</acusacaotratadanlyk><resposta>Estudos de seguran&#231;a de vacinas s&#227;o constantemente realizados e publicados, e v&#225;rios estudos mostram que n&#227;o tem rela&#231;&#245;es nenhuma rela&#231;&#227;o</resposta><fonte>https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0003140</fonte></fakenew></fakenews>
</vacina>
<vacina administracao="INTRAMUSCULAR" apresentacao="FRASCO" dose="3" id="14" nome="Vacina Inativada Poliomielite" sigla="VIP">
<composicao>
Cont&#233;m os v&#237;rus da poliomielite dos tipos 1, 2 e 3, obtidos em cultura celular e inativados por formalde&#237;do
</composicao>
<indicacao>
a para prevenir contra a poliomielite causada por v&#237;rus dos tipos 1, 2 e 3. O PNI recomenda a vacina&#231;&#227;o de crian&#231;as a partir de 2 meses at&#233; menores de 5 anos de idade, como doses do esquema b&#225;sico.
</indicacao>
<contraidicacao>
A vacina est&#225; contraindicada na ocorr&#234;ncia de rea&#231;&#227;o anafil&#225;tica ap&#243;s o recebimento de qualquer dose da vacina ou aos seus componentes.
</contraidicacao>
<fakenews>
</fakenews>
</vacina>
<vacina administracao="ORAL" apresentacao="FRASCO" dose="3" id="15" nome="Vacina Oral Poliomielite" sigla="VOP">
<composicao>
Cont&#233;m os tr&#234;s tipos de poliov&#237;rus 1, 2 e 3. Tem como adjuvante o cloreto de magn&#233;sio e como conservantes a estreptomicina e a eritromicina
</composicao>
<indicacao>
para prevenir contra a poliomielite causada por v&#237;rus dos tipos 1, 2 e 3. O PNI recomenda a vacina&#231;&#227;o de crian&#231;as de 6 meses at&#233; menores de 5 anos de idade como dose do esquema b&#225;sico ou refor&#231;o.
</indicacao>
<contraidicacao>
usu&#225;rios com hipersensibilidade sist&#234;mica conhecida a qualquer componente da vacina; &#8226; usu&#225;rios com imunodefici&#234;ncia humoral ou mediada por c&#233;lulas com neoplasias ou usu&#225;rios que est&#227;o fazendo uso de terapia imunossupressora; &#8226; usu&#225;rios que apresentaram poliomielite paral&#237;tica associada &#224; dose anterior desta mesma vacina; &#8226; usu&#225;rios que estejam em contato domiciliar com pessoas imunodeficientes suscet&#237;veis; e &#8226; lactentes e crian&#231;as internados em unidade de terapia intensiva (UTI).
</contraidicacao>
<fakenews>
</fakenews>
</vacina>
<vacina administracao="SUBCUT&#194;NEA" apresentacao="FRASCO" dose="1 ou 2" id="16" nome="Varicela atenuada" sigla="VZ">
<composicao>
V&#237;rus vivo atenuado, proveniente da cepa Oka. Cada dose da vacina deve conter, no m&#237;nimo, 1.350 unidades formadoras de placas (UFP) do v&#237;rus contra varicela zoster (VVZ) atenuada. Pode conter gelatina e tra&#231;os de neomicina, kanamicina e eritromicina.
</composicao>
<indicacao>
Na rotina de vacina&#231;&#227;o da popula&#231;&#227;o ind&#237;gena
</indicacao>
<contraidicacao>
para gestantes ou mulheres em idade f&#233;rtil que pretendem engravidar dentro de um m&#234;s.
</contraidicacao>
<fakenews>
<fakenew><acusacao>catapora n&#227;o &#233; grande coisa</acusacao><acusacaotratadasc>catapora n&#227;o ser grande coisa</acusacaotratadasc><acusacaotratadanlyk>catap n&#227;o &#233; grand cois</acusacaotratadanlyk><resposta>A cada ano, a varicela causava cerca de 4 milh&#245;es de casos, cerca de 10.600 interna&#231;&#245;es e 100 a 150 mortes.</resposta><fonte>https://www.cdc.gov/vaccines/vpd/varicella/index.html?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Fvaccines%2Fvpd-vac%2Fvaricella%2Fdefault.htm</fonte></fakenew></fakenews>
</vacina>
<vacina administracao="-" apresentacao="-" dose="-" id="17" nome="TODAS" sigla="VACINAS">
<composicao>
-
</composicao>
<indicacao>
-
</indicacao>
<contraidicacao>
-
</contraidicacao>
<fakenews>
<fakenew><acusacao>Vacinas n&#227;o s&#227;o seguras</acusacao><acusacaotratadasc>vacinas n&#227;o ser seguro</acusacaotratadasc><acusacaotratadanlyk>vacin n&#227;o s&#227;o segur</acusacaotratadanlyk><resposta>Matematicamente, &#233; incompar&#225;vel o risco da doen&#231;a selvagem e o risco da vacina. Exemplo, a febre amarela o risco de ter um evento grave pela vacina &#233; de 1 em 1 milh&#227;o de doses, e o risco de ter febre amarela selvagem grave &#233; 10 em 100 casos.</resposta><fonte>https://emais.estadao.com.br/noticias/comportamento,doencas-erradicadas-podem-voltar-por-falta-de-vacinacao,70002357899</fonte></fakenew><fakenew><acusacao>As rea&#231;&#245;es &#224;s vacinas s&#227;o prejudiciais se comparadas aos efeitos da doen&#231;a em uma crian&#231;a n&#227;o imunizada</acusacao><acusacaotratadasc>as rea&#231;&#245;es &#224; s vacinar ser prejudicial se comparar o o efeito da doen&#231;a em umar crian&#231;a n&#227;o imunizar</acusacaotratadasc><acusacaotratadanlyk>as rea&#231; &#224;s vacin s&#227;o prejudic se compar ao efeit da doen&#231; em uma crian&#231; n&#227;o imuniz</acusacaotratadanlyk><resposta>Algumas doen&#231;as s&#227;o t&#227;o graves e n&#227;o dependem das condi&#231;&#245;es cl&#237;nicas das crian&#231;as, n&#227;o &#233; v&#225;lido o argumento de que crian&#231;as saud&#225;veis e bem nutridas est&#227;o imunes a doen&#231;as e n&#227;o precisando ser vacinadas. Existem vacinas que agem mais r&#225;pido que o sistema imunologio</resposta><fonte>https://emais.estadao.com.br/noticias/comportamento,doencas-erradicadas-podem-voltar-por-falta-de-vacinacao,70002357899</fonte></fakenew><fakenew><acusacao>Vacinas servem para implantar clips na popula&#231;&#227;o pobre</acusacao><acusacaotratadasc>vacinas servir parir implantar clips o popula&#231;&#227;o pobre</acusacaotratadasc><acusacaotratadanlyk>vacin serv par implant clip na popul pobr</acusacaotratadanlyk><resposta>Todas as vacinas s&#227;o testadas e suas composi&#231;&#245;es est&#227;o presentes nem comumentos como o manual de vacina&#231;&#227;o</resposta><fonte>http://www.saude.pr.gov.br/arquivos/File/-01VACINA/manual_procedimentos_2014.pdf</fonte></fakenew><fakenew><acusacao>N&#227;o h&#225; provas de que as vacinas n&#227;o provocam autismo</acusacao><acusacaotratadasc>n&#227;o haver provar de que o vacinar n&#227;o provocar autismo</acusacaotratadasc><acusacaotratadanlyk>n&#227;o h&#225; prov de que as vacin n&#227;o provoc aut</acusacaotratadanlyk><resposta>Estudos de seguran&#231;a de vacinas s&#227;o constantemente realizados e publicados, e v&#225;rios estudos mostram que n&#227;o tem rela&#231;&#245;es nenhuma rela&#231;&#227;o</resposta><fonte>https://www.aap.org/en-us/documents/immunization_vaccine_studies.pdf</fonte></fakenew><fakenew><acusacao>Um estudo ingl&#234;s mostrou uma liga&#231;&#227;o entre vacinas e autismo.</acusacao><acusacaotratadasc>um estudar ingl&#234;s mostrar umar liga&#231;&#227;o entrar vacinar e autismo</acusacaotratadasc><acusacaotratadanlyk>um estud ingl mostr uma lig entr vacin e aut</acusacaotratadanlyk><resposta>O estudo foi desmentido, e o m&#233;dico pesquisador que o liderou, Andrew Wakefield, manipulou os dados e perdeu sua licen&#231;a m&#233;dica.</resposta><fonte>https://www.bbc.com/portuguese/geral-40663622</fonte></fakenew><fakenew><acusacao>Existem muitos exemplos de crian&#231;as que desenvolvem autismo depois da vacina&#231;&#227;o</acusacao><acusacaotratadasc>existem muito exemplo de crian&#231;a que desenvolver autismo depois da vacina&#231;&#227;o</acusacaotratadasc><acusacaotratadanlyk>exist muit exempl de crian&#231; que desenvolv aut depois da vacin</acusacaotratadanlyk><resposta>Hist&#243;rias assim n&#227;o s&#227;o provas, e n&#227;o h&#225; raz&#227;o para acreditar que as vacinas tenham causado o autismo. Como dizem sucintamente os cientistas, correla&#231;&#227;o n&#227;o significa causalidade, apesar de muitos pais acreditarem o contr&#225;rio.</resposta><fonte>https://www.huffpostbrasil.com/2015/02/24/analisamos-explicamos-e-derrubamos-6-argumentos-perigosos-contr_a_21679268/</fonte></fakenew><fakenew><acusacao>N&#227;o &#233; da conta de ningu&#233;m se meu filho n&#227;o &#233; vacinado</acusacao><acusacaotratadasc>n&#227;o ser da contar de ningu&#233;m se meu filhar n&#227;o ser vacinar</acusacaotratadasc><acusacaotratadanlyk>n&#227;o &#233; da cont de ningu&#233;m se meu filh n&#227;o &#233; vacin</acusacaotratadanlyk><resposta>Pais que n&#227;o vacinam seus filhos podem colocar em risco a sa&#250;de de outras crian&#231;as que s&#227;o pequenas demais ou n&#227;o podem ser vacinadas por qualquer outro motivo. Seu filho &#233; sua responsabilidades e n&#227;o sua posse</resposta><fonte>https://www.pbs.org/wgbh/nova/article/herd-immunity/</fonte></fakenew><fakenew><acusacao>vacinas podem &#8220;sobrecarregar&#8221; o sistema imunol&#243;gico das crian&#231;as.</acusacao><acusacaotratadasc>vacinar poder sobrecarregar o sistema imunol&#243;gico das crian&#231;a</acusacaotratadasc><acusacaotratadanlyk>vacin pod &#8220;sobrecarregar&#8221; o sistem imunol&#243;g da crian&#231;</acusacaotratadanlyk><resposta>O calend&#225;rio de vacina&#231;&#227;o &#233; de maneira que n&#227;o existas riscos para quem est&#225; sendo vacinado.</resposta><fonte>http://bvsms.saude.gov.br/bvs/publicacoes/manual_procedimentos_vacinacao.pdf</fonte></fakenew><fakenew><acusacao>A imunidade &#8220;natural&#8221; &#233; melhor que a que vem com a vacina&#231;&#227;o</acusacao><acusacaotratadasc>a imunidade natural ser melhor que o que vir com o vacina&#231;&#227;o</acusacaotratadasc><acusacaotratadanlyk>a imun &#8220;natural&#8221; &#233; melhor que a que vem com a vacin</acusacaotratadanlyk><resposta>A prote&#231;&#227;o adquirida de modo ativo &#233; aquela obtida pela estimula&#231;&#227;o da resposta imunol&#243;gica com a produ&#231;&#227;o de anticorpos espec&#237;ficos. A infec&#231;&#227;o natural (com ou sem sintomas) confere imunidade ativa, natural e &#233; duradoura, pois h&#225; estimula&#231;&#227;o das c&#233;lulas de mem&#243;ria, mas o contagio de forma natural &#233; muito perigosa. A imunidade ativa, adquirida de modo artificial, &#233; obtida pela administra&#231;&#227;o de vacinas, que estimulam a resposta imunol&#243;gica, para que esta produza anticorpos espec&#237;ficos e n&#227;o causa o risco que o pat&#243;geno natural.</resposta><fonte>http://bvsms.saude.gov.br/bvs/publicacoes/manual_procedimentos_vacinacao.pdf</fonte></fakenew><fakenew><acusacao>se n&#227;o vacinar meu filho o problema &#233; meu</acusacao><acusacaotratadasc>se n&#227;o vacinar meu filhar o problema ser meu</acusacaotratadasc><acusacaotratadanlyk>se n&#227;o vacin meu filh o problem &#233; meu</acusacaotratadanlyk><resposta>Al&#233;m de vc colocar a vida do seu filho em risco e prujudicar a imuni&#231;&#227;o grupal, segundo a integrante da Comiss&#227;o dos Direitos da Crian&#231;a e do Adolescente (CDCA) da Seccional Luciana Lenceh, a recusa em vacinar os filhos &#233; um ato de neglig&#234;ncia e pode acabar sendo considerado um crime grave, dependendo das circunst&#226;ncias.</resposta><fonte>https://sbim.org.br/noticias/782-nao-vacinar-criancas-e-ilegal-afirmam-advogados</fonte></fakenew><fakenew><acusacao>n&#227;o quero me vacinar, o problema &#233; meu</acusacao><acusacaotratadasc>n&#227;o querer me vacinar o problema ser meu</acusacaotratadasc><acusacaotratadanlyk>n&#227;o quer me vacin o problem &#233; meu</acusacaotratadanlyk><resposta>Quem n&#227;o se vacina n&#227;o coloca apenas a pr&#243;pria sa&#250;de em risco, mas tamb&#233;m a de seus familiares e outras pessoas com quem tem contato, al&#233;m de contribuir para aumentar a circula&#231;&#227;o de doen&#231;as. Tomar vacinas &#233; a melhor maneira de se proteger de uma variedade de doen&#231;as graves e de suas complica&#231;&#245;es, que podem at&#233; levar &#224; morte.</resposta><fonte>https://www.pfizer.com.br/noticias/importancia-da-vacinacao</fonte></fakenew><fakenew><acusacao>um medico brit&#226;nico mostrou que vacinas causam autismo</acusacao><acusacaotratadasc>um medicar brit&#226;nico mostrar que vacinar causar autismo</acusacaotratadasc><acusacaotratadanlyk>um medic brit&#226;n mostr que vacin caus aut</acusacaotratadanlyk><resposta>Em 2010 o Conselho Geral de Medicina do Reino Unido julgou Wakefield (o medico brit&#226;nico que afirmou que vacinas da tr&#237;plice viral causava autismo)"inapto para o exerc&#237;cio da profiss&#227;o", qualificando seu comportamento como "irrespons&#225;vel", "anti&#233;tico" e "enganoso". E a&#160;Lancet(a revista que Wakefield publicou e estudo mentiroso)se retratou do estudo publicado uma d&#233;cada antes, dizendo que suas conclus&#245;es eram "totalmente falsas".  em 2004 descobriu-se que antes da publica&#231;&#227;o do artigo na Lancet, em 1998, ele havia feito um pedido de patente para uma vacina contra sarampo que concorreria com a MMR(tr&#237;plice viral), algo que foi visto como um conflito de interesses.</resposta><fonte>https://www.bbc.com/portuguese/geral-40663622</fonte></fakenew><fakenew><acusacao>coqueluche n&#227;o &#233; t&#227;o ruim para as crian&#231;as</acusacao><acusacaotratadasc>coqueluche n&#227;o ser t&#227;o ruim parir o crian&#231;a</acusacaotratadasc><acusacaotratadanlyk>coqueluch n&#227;o &#233; t&#227;o ruim par as crian&#231;</acusacaotratadanlyk><resposta>Coqueluche &#233; uma doen&#231;a grave para pessoas de todas as idades, mas especialmente para beb&#234;s.</resposta><fonte>https://www.cdc.gov/pertussis/vaccines.html?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Ffeatures%2Fpertussis%2Findex.html</fonte></fakenew><fakenew><acusacao>vacinas n&#227;o s&#227;o muito eficazes para evitar as doen&#231;as</acusacao><acusacaotratadasc>vacinar n&#227;o ser muito eficaz parir evitar o doen&#231;a</acusacaotratadasc><acusacaotratadanlyk>vacin n&#227;o s&#227;o muit eficaz par evit as doen&#231;</acusacaotratadanlyk><resposta>Receber a vacina &#233; uma das formas mais seguras para evitar doen&#231;as. Esta prote&#231;&#227;o, t&#227;o importante em diversas fases da vida, est&#225; dispon&#237;vel gratuitamente nos servi&#231;os p&#250;blicos do Sistema &#218;nico de Sa&#250;de (SUS).</resposta><fonte>http://www.blog.saude.gov.br/index.php/promocao-da-saude/52650-a-vacinacao-ainda-e-a-melhor-forma-de-prevenir-contra-doencas</fonte></fakenew><fakenew><acusacao>infec&#231;&#227;o natural &#233; melhor que a vacina&#231;&#227;o</acusacao><acusacaotratadasc>infec&#231;&#227;o natural ser melhor que o vacina&#231;&#227;o</acusacaotratadasc><acusacaotratadanlyk>infec&#231; natur &#233; melhor que a vacin</acusacaotratadanlyk><resposta>O pre&#231;o pago pela imunidade atrav&#233;s de infec&#231;&#227;o natural inclui defici&#234;ncias cognitivas de Haemophilus influenzae tipo b (Hib), defeitos cong&#234;nitos da rub&#233;ola, c&#226;ncer de f&#237;gado do v&#237;rus da hepatite B ou morte por complica&#231;&#227;o por sarampo.</resposta><fonte>https://www.segurancadopaciente.com.br/ev-adversos-riscos/boa-higiene-nao-e-suficiente-para-barrar-doencas-infecciosas-vacinacao-e-imprescindivel/</fonte></fakenew><fakenew><acusacao>as vacinas n&#227;o foram rigorosamente testadas</acusacao><acusacaotratadasc>o vacinar n&#227;o ser rigorosamente testar</acusacaotratadasc><acusacaotratadanlyk>as vacin n&#227;o for rigoros test</acusacaotratadanlyk><resposta>Vacinas s&#227;o testadas assim como todos medicamentos s&#233;rios</resposta><fonte>https://pediatrics.aappublications.org/content/123/1/e164.full</fonte></fakenew><fakenew><acusacao>thimerosal contido nas vacinas causa autismo</acusacao><acusacaotratadasc>thimerosal conter o vacinar causar autismo</acusacaotratadasc><acusacaotratadanlyk>thimeros cont na vacin caus aut</acusacaotratadanlyk><resposta>Os pesquisadores ent&#227;o submeteram crian&#231;as que tiveram contato com merc&#250;rio antes e depois de nascimento a mais de 40 testes neurol&#243;gicos, psicol&#243;gicos e de desenvolvimento e n&#227;o encontraram diferen&#231;as significativas para aqueles que receberam quantidades maiores ou menores de merc&#250;rio.</resposta><fonte>https://www.nejm.org/doi/full/10.1056/NEJMoa071434</fonte></fakenew><fakenew><acusacao>merc&#250;rio nas vacinas causa autismo</acusacao><acusacaotratadasc>merc&#250;rio o vacinar causar autismo</acusacaotratadasc><acusacaotratadanlyk>merc&#250;ri na vacin caus aut</acusacaotratadanlyk><resposta>Os pesquisadores ent&#227;o submeteram crian&#231;as que tiveram contato com merc&#250;rio antes e depois de nascimento a mais de 40 testes neurol&#243;gicos, psicol&#243;gicos e de desenvolvimento e n&#227;o encontraram diferen&#231;as significativas para aqueles que receberam quantidades maiores ou menores de merc&#250;rio.</resposta><fonte>https://www.nejm.org/doi/full/10.1056/NEJMoa071434</fonte></fakenew><fakenew><acusacao>alum&#237;nio contido nas vacinas &#233; prejudicial para as crian&#231;as.</acusacao><acusacaotratadasc>alum&#237;nio conter o vacinar ser prejudicial parir o crian&#231;a</acusacaotratadasc><acusacaotratadanlyk>alum&#237;ni cont na vacin &#233; prejudic par as crian&#231;</acusacaotratadanlyk><resposta>O leite materno tem mais alum&#237;nio que as vacinas, logo a aluminio encontrado na vacina n&#227;o tem risco</resposta><fonte>https://pediatrics.aappublications.org/content/123/1/e164.full</fonte></fakenew><fakenew><acusacao>rem&#233;dios "naturais" e "alternativos" s&#227;o melhores que os cient&#237;ficos</acusacao><acusacaotratadasc>rem&#233;dio natural e alternativo ser melhorar que o cient&#237;fico</acusacaotratadasc><acusacaotratadanlyk>rem&#233;di natur e altern s&#227;o melhor que os cient&#237;f</acusacaotratadanlyk><resposta>Se n&#227;o fosse a vacina, diz o minist&#233;rio, o Brasil n&#227;o teria enfrentado um dos maiores desafios de sua sa&#250;de p&#250;blica. At&#233; a erradica&#231;&#227;o, foram 26.827 casos de poliomielite entre 1968 e 1989.</resposta><fonte>https://g1.globo.com/bemestar/noticia/brasil-teve-26-mil-casos-de-polio-de-68-a-89-e-nao-registra-casos-ha-30-anos-entenda.ghtml</fonte></fakenew><fakenew><acusacao>rem&#233;dios "naturais" e "alternativos" s&#227;o melhores que os cient&#237;ficos</acusacao><acusacaotratadasc>rem&#233;dio natural e alternativo ser melhorar que o cient&#237;fico</acusacaotratadasc><acusacaotratadanlyk>rem&#233;di natur e altern s&#227;o melhor que os cient&#237;f</acusacaotratadanlyk><resposta>A &#250;ltima d&#233;cada sofreu decl&#237;nios substanciais em casos, hospitaliza&#231;&#245;es, mortes e custos de assist&#234;ncia m&#233;dica associados a doen&#231;as evit&#225;veis &#8203;&#8203;por vacina&#231;&#227;o.</resposta><fonte>https://www.cdc.gov/mmwr/preview/mmwrhtml/mm6019a5.htm</fonte></fakenew><fakenew><acusacao>Conservantes nas vacinas n&#227;o faz bem</acusacao><acusacaotratadasc>conservantes o vacinar n&#227;o fazer bem</acusacaotratadasc><acusacaotratadanlyk>conserv na vacin n&#227;o faz bem</acusacaotratadanlyk><resposta>A quantidades de merc&#250;rio, alum&#237;nio, formalde&#237;do, albumina de soro humano, antibi&#243;ticos e prote&#237;nas de levedura em vacinas n&#227;o foram consideradas prejudiciais em humanos ou animais.</resposta><fonte>https://pediatrics.aappublications.org/content/112/6/1394.full</fonte></fakenew><fakenew><acusacao>N&#227;o entendo com as vacinas funcionam</acusacao><acusacaotratadasc>n&#227;o entender com o vacinar funcionar</acusacaotratadasc><acusacaotratadanlyk>n&#227;o ent com as vacin funcion</acusacaotratadanlyk><resposta>Exitem varias contes confiavas. um exemplo &#233; o manual de vacina&#231;&#227;o</resposta><fonte>http://bvsms.saude.gov.br/bvs/publicacoes/manual_procedimentos_vacinacao.pdf</fonte></fakenew><fakenew><acusacao>N&#227;o existem doen&#231;as erradicadas pela vacinas</acusacao><acusacaotratadasc>n&#227;o existir doen&#231;a erradicar pelar vacinar</acusacaotratadasc><acusacaotratadanlyk>n&#227;o exist doen&#231; erradic pel vacin</acusacaotratadanlyk><resposta>No Brasil, a vacina&#231;&#227;o foi respons&#225;vel pela erradica&#231;&#227;o da var&#237;ola e da poliomielite (paralisia infantil)</resposta><fonte>http://agenciabrasil.ebc.com.br/saude/noticia/2018-07/saiba-quais-doencas-voltaram-ameacar-o-brasil</fonte></fakenew><fakenew><acusacao>O que combate as doen&#231;as &#233; o sistema imunol&#243;gico e n&#227;o as vacinas</acusacao><acusacaotratadasc>o que combater o doen&#231;a ser o sistema imunol&#243;gico e n&#227;o o vacinar</acusacaotratadasc><acusacaotratadanlyk>o que combat as doen&#231; &#233; o sistem imunol&#243;g e n&#227;o as vacin</acusacaotratadanlyk><resposta>Sim. Por&#233;m o sistema imune &#233; lento para reconhecer novas doen&#231;as, por isso que as vacinas servem para treinar o sistema imunologio para as doen&#231;as que o corpo ainda n&#227;o teve contato sem oferecer os riscos de um infec&#231;&#227;o</resposta><fonte>http://bvsms.saude.gov.br/bvs/publicacoes/manual_procedimentos_vacinacao.pdf</fonte></fakenew></fakenews>
</vacina>
</base>